[
  "highlightr-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-pandoc",
  "table-editor-obsidian",
  "obsidian-emoji-toolbar",
  "emoji-titler",
  "remember-cursor-position",
  "obsidian-completr",
  "arrows",
  "obsidian42-brat",
  "graph-analysis",
  "keyboard-analyzer",
  "obsidian-doubleshift",
  "ninja-cursor",
  "nldates-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-enhancing-export",
  "better-word-count",
  "obsidian-daily-stats",
  "unicode-search",
  "obsidian-outliner",
  "better-export-pdf",
  "obsidian-git"
]